
/* Class = "NSTextFieldCell"; title = "초/%@"; ObjectID = "20"; */
"20.title" = "초/%@";

/* Class = "NSTextFieldCell"; title = "실행 시간:"; ObjectID = "21"; */
"21.title" = "실행 시간:";

/* Class = "NSTextFieldCell"; title = "0.0"; ObjectID = "22"; */
"22.title" = "0.0";

/* Class = "NSTextFieldCell"; title = "infoName"; ObjectID = "60"; */
"60.title" = "infoName";

/* Class = "NSTextFieldCell"; title = "%@"; ObjectID = "65"; */
"65.title" = "%@";

/* Class = "NSTextFieldCell"; title = "%@"; ObjectID = "95"; */
"95.title" = "%@";

/* Class = "NSTextFieldCell"; title = "0.0"; ObjectID = "103"; */
"103.title" = "0.0";

/* Class = "NSTextFieldCell"; title = "실행 시간:"; ObjectID = "105"; */
"105.title" = "실행 시간:";
